Repository: SElturan/iwex-crm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: Соискатель
de: Antragsteller

source: Email адрес
de: E-Mail Adresse

source: Номер телефона
de: Rufnummer

source: Роль
de: Rolle

source: Сотрудник
de: Mitarbeiter

source: Суперпользователь
de: Superuser

source: Активен
de: Aktiv

source: Удален
de: Gelöscht

source: Почта подтверждена
de: Mail bestätigt.

source: Код подтверждения
de: Bestätigungscode

source: Дата создания кода подтверждения
de: Datum der Erstellung des Bestätigungscodes

source: Дата регистрации
de: Datum der Eintragung

source: Дата обновления
de: Datum der Aktualisierung

source: Пользователь
de: Benutzer

source: Пользователи
de: Benutzer

source: Мужской
de: Männlich

source: Женский
de: Weiblich

source: Русский
de: Russisch

source: Кыргызский
de: Kirgisistan

source: Английский
de: Englisch

source: Немецкий
de: Deutsch

source: Фото профиля
de: Profilbild

source: Имя на латинице
de: Lateinischer Name

source: Имя на кириллице
de: Name auf Kyrillisch

source: Имя на немецком
de: Name auf Deutsch

source: Фамилия на латинице
de: Nachname auf Lateinisch

source: Фамилия на кирилице
de: Nachname auf Kyrillisch

source: Фамилия на немецком
de: Nachname auf Deutsch

source: Отчество на латинице
de: Patronymisch auf Lateinisch

source: Отчество на кирилице
de: Kyrillisch patronymisch

source: Отчество на немецком
de: patronymisch auf Deutsch

source: Пол на кириллице
de: Geschlecht auf Kyrillisch

source: Пол на латинице
de: Geschlecht in Latein

source: Пол на немецком
de: Paul auf Deutsch

source: Гражданство на кирилице
de: Staatsbürgerschaft auf Kyrillisch

source: Гражданство на латинице
de: Staatsbürgerschaft in lateinischer Schrift

source: Гражданство на немецком
de: Staatsbürgerschaft auf Deutsch

source: Страна рождения на кириллице
de: Geburtsland in kyrillischer Schrift

source: Страна рождения на латинице
de: Geburtsland in lateinischer Schrift

source: Страна рождения на немецком
de: Geburtsland auf Deutsch

source: Область рождения на кириллице
de: Geburtsregion im kyrillischen Alphabet

source: Область рождения на латинице
de: Region der Geburt in lateinischer Schrift

source: Область рождения на немецком
de: Geburtsregion auf Deutsch

source: Дата рождения
de: Datum der Geburt

source: Номер Whatsapp
de: Whatsapp-Nummer

source: Знание немецкого языка
de: Kenntnisse der deutschen Sprache

source: Знание английского языка
de: Englischkenntnisse

source: Знание русского языка
de: Kenntnisse der russischen Sprache

source: Профиль соискателя
de: Bewerberprofil

source: Профили соискателей
de: Profile der Antragsteller

source: Другое
de: Andere

source: Магистратура
de: Masterstudiengang

source: Название университета на кириллице
de: Name der Universität in kyrillischer Schrift

source: Название университета на латинице
de: Name der Universität in lateinischer Schrift

source: Название университета на немецком
de: Name der Universität auf Deutsch

source: Тип обучения на кириллице
de: Art der Ausbildung im kyrillischen Alphabet

source: Тип обучения на латинице
de: Art der Ausbildung in lateinischer Schrift

source: Тип обучения на немецком
de: Art des Studiums auf Deutsch

source: Факультет на кириллице
de: Fakultät auf Kyrillisch

source: Факультет на латинице
de: Fakultät in lateinischer Schrift

source: Факультет на немецком
de: Deutschsprachige Fakultät

source: Адрес на кириллице
de: Kyrillische Adresse

source: Адрес на латинице
de: Lateinische Adresse

source: Адрес на немецком
de: Deutsche Adresse

source: Номер телефона университета
de: Telefonnummer der Universität

source: Email университета
de: Universität E-Mail

source: Сайт университета
de: Website der Universität

source: Год поступления в университет
de: Jahr der Immatrikulation an der Universität

source: Год окончания университета
de: Jahr des Studienabschlusses

source: Общее количество лет
de: Gesamtzahl der Jahre

source: Курс
de: Kurs

source: Начало каникул
de: Der Beginn der Ferien

source: Конец каникул
de: Das Ende der Ferien

source: Университет
de: Universität

source: Университеты
de: Universitäten

source: Номер ID паспорта
de: Reisepass-ID-Nummer

source: ИНН
de: TIN

source: Номер загран паспорта
de: Nummer des Reisepasses

source: Дата выдачи паспорта
de: Datum der Ausstellung des Reisepasses

source: Дата окончания загранпаспорта
de: Ablaufdatum des Reisepasses

source: PNR код
de: PNR-Code

source: PDF файл
de: PDF-Datei

source: Дата и время термина
de: Datum und Uhrzeit des Termins

source: Паспортные данные и термин
de: Angaben zum Reisepass und Laufzeit

source: Паспортные данные и термины
de: Reisepassdaten und -bedingungen

source: Общая сумма
de: Gesamtbetrag

source: Первоначальный взнос
de: Gesamtbetrag in Worten

source: Первоначальный взнос прописью
de: Anzahlung in Worten

source: Средний взнос
de: Durchschnittlicher Beitrag

source: Средний взнос прописью
de: Durchschnittlicher Beitrag in Worten

source: Окончательный взнос
de: Letzte Tranche

source: Окончательный взнос прописью
de: Letzte Tranche in Worten

source: Долг
de: Verschuldung

source: Долг прописью
de: Verschuldung in Worten

source: Дата оплаты
de: Datum der Zahlung

source: Оплату принял
de: Zahlung akzeptiert.

source: Дата принятия оплаты
de: Datum der Annahme der Zahlung

source: Оплата принята
de: Zahlung akzeptiert

source: Оплата
de: Zahlung

source: Оплаты
de: Zahlungen

source: Участник
de: Teilnehmer

source: Дата полета в Германию
de: Datum des Fluges nach Deutschland

source: Steuer ID - Налоговый номер
de: Steuer ID - Steuernummer

source: Имя
de: Name

source: Стадия сделки
de: Transaktionsphase

source: Программа
de: Programm

source: Дата заключения договора
de: Datum des Vertragsabschlusses

source: Комментарий
de: Kommentar

source: Носит Хиджаб
de: Trägt einen Hidschab

source: Сделка
de: Deal

source: Сделки
de: Transaktionen

source: День (08:00-20:00)
de: Tag (08:00-20:00)

source: Ночь (17:00-01:00)
de: Nacht (17:00-01:00)

source: Вечер (20:00-08:00)
de: Abend (20:00-08:00)

source: Свой график
de: Ihr Zeitplan

source: Понедельник
de: Montag

source: Вторник
de: Dienstag

source: Среда
de: Mittwoch

source: Четверг
de: Donnerstag

source: Пятница
de: Freitag

source: Суббота
de: Samstag

source: Воскресенье
de: Sonntag

source: Начало работы (Свой график)
de: Beginn der Arbeit (eigener Zeitplan)

source: Введите время в формате HH:MM
de: Eingabe der Uhrzeit im Format HH:MM

source: Окончание работы (Свой график)
de: Ende der Arbeit (eigener Zeitplan)

source: График работы
de: Arbeitsplan

source: Графики работ
de: Arbeitszeiten

source: 1 звезда
de: 1 Stern

source: 2 звезды
de: 2 Sterne

source: 3 звезды
de: 3 Sterne

source: 4 звезды
de: 4 Sterne

source: 5 звезд
de: 5 Sterne

source: Значение рейтинга
de: Wert des Ratings

source: Дата рейтинга
de: Datum der Bewertung

source: Рейтинг
de: Bewertung

source: Рейтинги
de: Bewertungen

source: Текст отзыва
de: Text der Rückmeldung

source: Дата создания
de: Datum der Erstellung

source: Отзыв
de: Zeugnis

source: Отзывы
de: Testimonials

source: Отель
de: Hotel

source: Ресторан
de: Restaurant

source: Кафе
de: Café

source: Фабрика
de: Fabrik

source: Салон
de: Salon

source: Продажи
de: Vertrieb

source: Менеджер
de: Manager

source: Официант
de: Kellner

source: Повар
de: Kochen

source: Продавец
de: Verkäufer

source: Водитель
de: Treiber

source: Кассир
de: Kassierer

source: Строитель
de: Bauherr

source: Мясник
de: Metzger

source: Пекарь
de: Bäcker

source: Тип компании
de: Art des Unternehmens

source: Компания
de: Unternehmen

source: Должность
de: Position

source: Дата начала
de: Datum des Beginns

source: Дата окончания
de: Datum des Endes

source: Обязанности
de: Zuständigkeiten

source: Страна
de: Land

source: Опыт работы
de: Berufserfahrung

source: Город
de: Stadt

source: Города
de: Städte

source: Фамилия
de: Nachname

source: Изображение
de: Bild

source: Название
de: Titel

source: ИИН/БИН
de: TIN/BIN

source: Описание
de: Beschreibung

source: Работодатели
de: Arbeitgeber

source: Название филлиала
de: Filialname

source: Текстовый адрес
de: Text-Adresse

source: Ссылка на адрес
de: Link zur Adresse

source: Описание как добраться
de: Beschreibung des Anfahrtsweges

source: Филиал
de: Zweigstelle

source: Филиалы
de: Zweigstellen

source: Дата публикации
de: Datum der Veröffentlichung

source: Отзыв филиала
de: Feedback der Branche

source: Отзывы филиалов
de: Testimonials der Branche

source: Рейтинг компании
de: Bewertung des Unternehmens

source: Рейтинги компаний
de: Unternehmensbewertungen

source: Название позиции
de: Name der Position

source: Позиция работника
de: Position des Mitarbeiters

source: Позиция работников
de: Position der Mitarbeiter

source: Неважно
de: Es spielt keine Rolle

source: Позиция
de: Position

source: Форма одежды
de: Kleiderordnung

source: Количество работников
de: Anzahl der Mitarbeiter

source: Количество нанятых работников
de: Anzahl der eingestellten Mitarbeiter

source: Пол
de: Paul

source: Время начала работы
de: Startzeit

source: Время окончания работы
de: Ende der Arbeitszeit

source: Зарплата
de: Gehalt

source: Коментарий
de: Kommentar

source: Количество просмотров
de: Anzahl der Ansichten

source: Повышение зарплаты
de: Gehaltserhöhung

source: Активный
de: Aktiv

source: Вакансия
de: Stellenausschreibung

source: Вакансии
de: Offene Stellen

source: Отклонено
de: Abgelehnt

source: Принято
de: Angenommen

source: Работает
de: Es klappt

source: Приглашение на вакансию
de: Aufforderung zur Bewerbung auf eine freie Stelle

source: Приглашения на вакансии
de: Einladungen zu freien Stellen

source: Настройки CRM
de: CRM-Einstellungen

source: Информация внизу сайта
de: Informationen im unteren Bereich der Website

source: Информации внизу сайта
de: Die Informationen am Ende der Website

source: Лого сайта
de: Logo der Website

source: Лого сайтов
de: Logos für die Website

source: Работодатель
de: Arbeitgeber

source: Изображение логотипа
de: Logo-Bild

source: Описание логотипа
de: Beschreibung des Logos

source: Внешний URL логотипа
de: Externe URL des Logos

source: Дата последнего обновления
de: Datum der letzten Aktualisierung

source: Создано пользователем
de: Erstellt von Benutzer

source: Ссылка на Instagram
de: Instagram-Link

source: Ссылка на Facebook
de: Facebook-Link

source: Ссылка на WhatsApp
de: WhatsApp-Link

source: Адрес
de: Adresse

source: Текст для футера
de: Text in der Fußzeile

source: Дата начала каникул
de: Startdatum des Urlaubs

source: Дата конца каникул
de: Datum des Endes des Urlaubs

source: Работа-Германия
de: Arbeit-Deutschland

source: Админ
de: Verwaltung

source: Добро пожаловать в нашу платформу для найма студентов в Германии!
de: Willkommen auf unserer Plattform für die Studentenrekrutierung in Deutschland!

source: Мы - ваш надежный партнер в поиске талантливых и мотивированных студентов для вашего бизнеса в Германии. Наша платформа предоставляет удобный и эффективный способ нахождения кандидатов, которые подходят под ваши требования и готовы присоединиться к вашей команде.
de: Wir sind Ihr zuverlässiger Partner bei der Suche nach talentierten und motivierten Studenten für Ihr Unternehmen in Deutschland. Unsere Plattform bietet eine bequeme und effiziente Möglichkeit, Kandidaten zu finden, die Ihren Anforderungen entsprechen und bereit sind, sich Ihrem Team anzuschließen.

source: joobi-мобильный
de: joobi-mobile

source: Мест
de: Standorte

source: Языки
de: Sprachen

source: Ищу работу в качестве разработчика программного обеспечения
de: Ich suche eine Stelle als Softwareentwickler

source: Мы предлагаем вам инновационные решения
de: Wir bieten Ihnen innovative Lösungen

source: Поиск талантов
de: Talentsuche

source: Наша база данных студентов содержит профили с подробной информацией о навыках, образовании и опыте работы. Мы помогаем вам найти идеального кандидата для вашей вакансии.
de: Unsere Studentendatenbank enthält Profile mit detaillierten Informationen zu Fähigkeiten, Ausbildung und Berufserfahrung. Wir helfen Ihnen, den perfekten Kandidaten für Ihre offene Stelle zu finden.

source: Размещение вакансий
de: Veröffentlichung von Stellenangeboten

source: Наша платформа позволяет быстро и легко размещать ваши вакансии, привлекая внимание студентов, ищущих работу в Германии.
de: Unsere Plattform ermöglicht es Ihnen, Ihre Stellenangebote schnell und einfach zu veröffentlichen. Unsere Plattform ermöglicht es Ihnen, schnell und einfach Ihre Stellenangebote zu veröffentlichen und so die Aufmerksamkeit von Studenten auf sich zu ziehen, die in Deutschland Arbeit suchen. Deutschland.

source: Мобильное приложение
de: Mobile App

source: Наше мобильное приложение обеспечивает удобный доступ к вакансиям в любое время и в любом месте. Студенты могут легко просматривать и откликаться на вакансии прямо с своего смартфона.
de: Unsere mobile App bietet bequemen Zugang zu Stellenangeboten, jederzeit und überall. Studenten können und auf Stellenausschreibungen direkt von ihrem Smartphone aus reagieren. Smartphone.

source: Административный интерфейс
de: Administrative Schnittstelle

source: Наша административная панель предоставляет вам полный контроль над вашими вакансиями и кандидатами. Вы можете управлять вашими объявлениями, просматривать отклики студентов и управлять процессом найма.
de: Unser Verwaltungsbereich gibt Ihnen die vollständige Kontrolle über Ihre Jobs und Kandidaten. Sie können hre Anzeigen verwalten, das Feedback der Studenten einsehen. und den Einstellungsprozess verwalten.

source: Почему выбирают нас
de: Warum uns wählen

source: Специализация на студенческом найме
de: Spezialisiert auf die Anwerbung von Studenten

source: Наша платформа разработана специально для потребностей работодателей, ищущих студентов для временных или сезонных вакансий. Мы уверены, что каждый студент - это потенциальный и ценный актив для вашей компании.
de: Unsere Plattform ist speziell auf die Bedürfnisse von Arbeitgeber, die Studenten für befristete oder saisonale freie Stellen suchen. Wir glauben, dass jeder Student ein potenzieller und wertvolles Kapital für Ihr Unternehmen ist.

source: Качественные кандидаты
de: Hochwertige Kandidaten

source: Мы проводим тщательный отбор студентов, чтобы убедиться, что они соответствуют вашим требованиям и ожиданиям. Наши алгоритмы подбора помогают найти кандидатов с соответствующими навыками и опытом.
de: Wir prüfen die Studenten sorgfältig, um sicherzustellen, dass dass sie Ihren Anforderungen und Erwartungen entsprechen. Unsere Rekrutierungsalgorithmen helfen Ihnen, Kandidaten mit relevanten Fähigkeiten und Erfahrungen.

source: Поддержка на всех этапах
de: Unterstützung in allen Phasen

source: Мы не просто предоставляем платформу для размещения вакансий - мы предлагаем полную поддержку на всех этапах найма. Наша команда готова помочь вам с формулированием вакансий, оптимизацией процесса найма и даже вопросами визового оформления для иностранных студентов.
de: Wir bieten nicht nur eine Plattform zum Einstellen von Stellen - wir bieten umfassende Unterstützung in jeder Phase des Einstellungsprozesses. Unser Team hilft Ihnen bei der Formulierung von Stellenangeboten, Optimierung des Rekrutierungsprozesses und sogar beim Visum für internationale Studenten.

source: Сообщество работодателей
de: Arbeitgebergemeinschaft

source: Присоединившись к нашей платформе, вы становитесь частью активного сообщества работодателей, которые делятся опытом и лучшими практиками по найму студентов. Мы организуем встречи, вебинары и форумы для обмена знаниями и идеями.
de: Wenn Sie unserer Plattform beitreten, werden Sie Teil einer einer lebendigen Gemeinschaft von Arbeitgebern, die ihre Erfahrungen und bewährten Verfahren bei der Anwerbung von Studenten austauschen. Best Practices bei der Anwerbung von Studenten. Wir organisieren Meetups, Webinare und Foren, um Wissen und Ideen auszutauschen.

source: Вераника
de: Veranika

source: 20 лет
de: 20 Jahre

source: Нурмахан
de: Nurmahan

source: 20 лет, Студент МУКР
de: 20 Jahre alt, ICCR-Student

source: Сыймык
de: Syymyk

source: 21 лет
de: 21 Jahre alt

source: Айнура
de: Ainura

source: 23 лет, Студентка Манаса
de: 23 Jahre alt, Manas-Student

source: Присоединяйтесь к нашей платформе уже сегодня и
de: Werden Sie noch heute Mitglied unserer Plattform und

source: обеспечьте своему бизнесу доступ к лучшим студентам в Германии!
de: verschaffen Sie Ihrem Unternehmen Zugang zu den besten Studierenden in Deutschland!

source: Контакты
de: Kontakte

source: Социальные сети
de: Soziale Medien

source: Термин и сервис
de: Laufzeit und Service

source: Приват и полиция
de: Privat und die Polizei

source: Не продавать мои данные
de: Verkaufen Sie meine Daten nicht
